[Frontend_DEF FrontendGFxMovieDefinition]
Header_TopLevel="List"

[Lobby_DEF FrontendGFxMovieDefinition]
Header_TopLevel="Log in"

[Pause_DEF FrontendGFxMovieDefinition]
Header_TopLevel="main table"

